/* About MPlayerX */
"58.title" = "حول MPlayerX";

/* Donate... */
"1009.title" = "تبرع...";

/* Preferences… */
"129.title" = "تفضيلات...";

/* Services */
"131.title" = "خدمات";

/* Services */
"130.title" = "خدمات";

/* Hide MPlayerX */
"134.title" = "إخفاء MPlayerX";

/* Hide Others */
"145.title" = "إخفاء الآخرين";

/* Show All */
"150.title" = "إظهار الكل";

/* Quit MPlayerX */
"136.title" = "إنهاء MPlayerX";

/* File */
"83.title" = "ملف";

/* File */
"81.title" = "ملف";

/* Open… */
"72.title" = "فتح";

/* Open VIDEO_TS... */
"1088.title" = "فتح وسائط DVD...";

/* Open URL... */
"644.title" = "فتح موقع";

/* Open Recent */
"124.title" = "فتح العناصر الأخيرة";

/* Open Recent */
"125.title" = "فتح العناصر الأخيرة";

/* Clear Menu */
"126.title" = "مسح القائمة";

/* Close */
"73.title" = "إغلاق";

/* Save As… */
"80.title" = "حفظ...";

/* Move To Trash */
"996.title" = "نقل إلى سلة المهملات";

/* Edit */
"659.title" = "تحرير";

/* Edit */
"660.title" = "تحرير";

/* Cut */
"664.title" = "قص";

/* Copy */
"665.title" = "نسخ";

/* Paste */
"666.title" = "لصق";

/* Delete */
"668.title" = "حذف";

/* Select All */
"669.title" = "تحديد الكل";

/* Snapshot */
"786.title" = "التقاط صورة";

/* View */
"975.title" = "عرض";

/* View */
"976.title" = "عرض";

/* Original Size */
"1084.title" = "الحجم الفعلي";

/* Double Size */
"1093.title" = "حجم مزدوج";

/* Fit To Screen */
"1098.title" = "احتواء ضمن الشاشة";

/* Enter Fullscreen */
"982.title" = "الدخول إلى وضع ملئ الشاشة";

/* Toggle Fillscreen */
"989.title" = "تعبئة الشاشة";

/* Aspect Ratio */
"1102.title" = "نسبة الأبعاد";

/* Aspect Ratio */
"1103.title" = "نسبة الأبعاد";

/* Unlock Aspect Ratio */
"903.title" = "عدم التقييد بنسبة الأبعاد";

/* Restore Aspect Ratio */
"904.title" = "إعادة ضبط نسبة الأبعاد";

/* Show Letterbox */
"916.title" = "إظهار حيز الترجمة";

/* Mirror */
"1050.title" = "انعكاس أفقي";

/* Flip */
"1051.title" = "انعكاس رأسي";

/* Increase Window Size */
"942.title" = "زيادة حجم النافذة";

/* Decrease Window Size */
"943.title" = "تقليل حجم النافذة";

/* Increase Frame Size */
"1036.title" = "زيادة حجم الإطار";

/* Increase Frame Size (minor) */
"1037.title" = "زيادة حجم الإطار (بأقل ما يمكن)";

/* Decrease Frame Size */
"1038.title" = "تقليل حجم الإطار";

/* Decrease Frame Size (minor) */
"1039.title" = "تقليل حجم الإطار (بأقل ما يمكن)";

/* Reset Frame Size */
"1033.title" = "إعادة ضبط حجم الإطار";

/* Move Frame To Center */
"1001.title" = "نقل الإطار إلى المركز";

/* AVS */
"1143.title" = "الصوت/الفيديو/الترجمة";

/* AVS */
"1144.title" = "الصوت/الفيديو/الترجمة";

/* Switch Video */
"935.title" = "تبديل الفيديو";

/* Increase Speed */
"1057.title" = "زيادة السرعة";

/* Decrease Speed */
"1058.title" = "تقليل السرعة";

/* Reset To Normal Speed */
"1059.title" = "إعادة الضبط إلى السرعة الطبيعية";

/* Switch Audio */
"853.title" = "تبديل الصوت";

/* Channels */
"1124.title" = "القنوات";

/* Channels */
"1125.title" = "القنوات";

/* Restore */
"1126.title" = "إعادة ضبط";

/* Stereo */
"1128.title" = "ستيريو";

/* Left only */
"1129.title" = "اليسرى فقط";

/* Right only */
"1130.title" = "اليمنى فقط";

/* Left expanded */
"1131.title" = "توسيع اليسرى";

/* Right expanded */
"1132.title" = "توسيع اليمنى";

/* Increase Volume */
"857.title" = "رفع الصوت";

/* Decrease Volume */
"858.title" = "خفض الصوت";

/* Increase Audio Delay */
"1066.title" = "زيادة تأخير الصوت";

/* Decrease Audio Delay */
"1067.title" = "تقليل تأخير الصوت";

/* Reset Audio Delay */
"1068.title" = "إعادة ضبط تأخير الصوت";

/* Switch Subtitle */
"784.title" = "تبديل الترجمة";

/* Increase Subtitle Size */
"829.title" = "زيادة حجم الترجمة";

/* Decrease Subtitle Size */
"830.title" = "تقليل حجم الترجمة";

/* Increase Subtitle Delay */
"1075.title" = "زيادة تأخير الترجمة";

/* Decrease Subtitle Delay */
"1076.title" = "تقليل تأخير الترجمة";

/* Reset Subtitle Delay */
"1077.title" = "إعادة ضبط تأخير الترجمة";

/* Show Auxiliary Controls */
"992.title" = "عرض عناصر التحكم المساعدة";

/* Playback */
"782.title" = "تشغيل";

/* Playback */
"783.title" = "تشغيل";

/* Play from last stopped place */
"836.title" = "بدء التشغيل من آخر موضع توقف عنده";

/* Chapters */
"1140.title" = "الفصول";

/* Play Next Episode */
"1025.title" = "تشغيل الحلقة التالية";

/* Play Previous Episode */
"1026.title" = "تشغيل الحلقة السابقة";

/* Window */
"19.title" = "نافذة";

/* Window */
"24.title" = "نافذة";

/* Minimize */
"23.title" = "تصغير";

/* Zoom */
"239.title" = "تكبير";

/* Media Info */
"953.title" = "معلومات الوسائط";

/* Video Tuner */
"912.title" = "ألوان الفيديو";

/* Equalizer */
"956.title" = "موازن الصوت";

/* Bring All to Front */
"5.title" = "إحضار الكل إلى الأمام";

/* Help */
"490.title" = "مساعدة";

/* Help */
"491.title" = "مساعدة";

/* Report bugs / Feedback... */
"1012.title" = "إبلاغ عن أخطاء برمجية / تقديم ملاحظات...";

